# This file was generated by DbExport.
# Do not update directly.
#
# Version 'current' on 10/11/2016  6:10:44


[CHATHELP]
m_lsClanChat                     = /c - send a clan message
m_lsDndHelp                      = /dnd - toggle do not disturb
m_lsGeneralChat                  = /g - return to general chat
m_lsLfgHelp                      = /lfg - join the lfg channel
m_lsReplyHelp                    = /r [name] [msg] - reply to a private message
m_lsWhisperHelp                  = /w [name] [msg] - send a private message

[FriendStatus]
m_lsAvailable                    = Available
m_lsDND                          = DND
m_lsIncomingFriendRequest        = 친구 요청
m_lsInGame                       = 게임중
m_lsInGameQueueName              = In `~
m_lsInLobby                      = 로비
m_lsInMatch                      = 챔피언 선택중
m_lsInParty                      = 파티
m_lsInQueue                      = 게임을 찾는중
m_lsInvitePending                = 초대 대기중
m_lsOffline                      = 접속종료
m_lsOnline                       = 접속중
m_lsSentFriendRequest            = 요청 전송

[GlobalChannel]
global                           = Global
lfg                              = Looking for Group
lfg_eu                           = Looking for Group [EU]
lfg_us                           = Looking for Group [US]

[HUD]
m_lsHardCCDisarm                 = 무장해제
m_lsHardCCFear                   = 공포
m_lsHardCCKnockback              = 밀쳐짐
m_lsHardCCSilence                = 침묵
m_lsHardCCStun                   = 기절
m_lsHardCCTaunt                  = 도발

[Misc]
m_lsChangesRequireRestart        = Changes will not take effect until you restart.
m_lsGeneralError                 = 오류
m_lsLessThanHour                 = Expiring Soon
m_lsMatchError                   = Match Status
m_lsPopupAlert                   = 알림
m_lsPopupAssaultReRoll           = Purchase Re-Roll God Chance
m_lsPopupCancel                  = 취소
m_lsPopupOk                      = 확인
m_lsPopupPurchaseVoicePack       = Purchase Voice Pack
m_lsPopupRental                  = RENTAL FOR 1 MATCH
m_lsPopupSkinGodRental           = You must own the god to purchase the skin.
m_lsPopupUnlockSkin              = Unlock Skin
m_lsPopupUseFavor                = Use Favor
m_lsPopupUseGems                 = Use Gems
m_lsPurchaseGod                  = Purchase God
m_lsSettingsChanged              = Settings Changed
m_lsTimeInDays                   = `~ Days
m_lsTimeInHours                  = `~ Hours
m_lsTimeInMinutes                = `~ Minutes
m_lsTimeOneMinute                = 1 Minute
m_lsUnlockGod                    = Unlock God
m_lsWelcomeHelp                  = Type /help to list chat commands.
m_lsWelcomeToSmite               = Welcome to Paladins Alpha!

[Party]
m_lsInvite                       = 초대
m_lsInvitedToParty               = `~ 님이 파티에 초대하였습니다.
m_lsInvitedToPlay                = `~ 님이 `~ 님을 초대하였습니다.
m_lsKickedFromParty              = 파티에서 추방되셨습니다.
m_lsPartyAccept                  = 수락
m_lsPartyDecline                 = 거절
m_lsPartyInvitation              = 파티 초대장

[SmiteLeague]
m_leaguePlacement                = New League Placement is:
m_lsDemoted                      = Demoted
m_lsFooter                       = `~
m_lsHeader                       = `~
m_lsPromoted                     = Promoted
m_lsRoundLeague                  = `~/`~

[TgEOMLobbyDC_Player]
m_lsFWOTD                        = 오늘의 첫승리
m_lsGodLevel                     = GOD MASTERY
m_lsLevelAcquired                = LEVEL ACQUIRED
m_lsPlusFavor                    = +`~ FAVOR

[TgGameMoviePlayer]
m_lsDisconnected                 = Player Disconnected
m_lsFriendOnline                 = Friend Online
m_lsGodFirstWinArena             = Practice Arena
m_lsGodFirstWinJoust             = Practice Joust
m_lsLoginTimeout                 = Login Timeout
m_lsPurchased                    = PURCHASED
m_lsPurchaseError                = Purchase Error
m_lsReceived                     = RECEIVED
m_lsReward                       = REWARD

[TgGfxClanManagement]
m_lsClanLockout                  = You must wait `~ before joining a Clan.
m_lsClanQuit                     = Quit Team
m_lsClanQuitDesc                 = You are about to leave your Clan.
m_lsDisbandClan                  = Disband Clan
m_lsDisbandClanLabel             = You are about to delete your Clan permanently.
m_lsDisbandClanRemove            = Please remove all members before choosing to disband your Clan.
m_lsTransferClan                 = Transfer Leadership
m_lsTransferClanLabel            = WARNING: This will permanently remove you as leader of this Clan, and cannot be undone.
m_lsUpdateClanTag                = Edit Clan Tag
m_lsUpdateClanTagLabel           = Note: This has a 7 day cooldown

[TgGfxGods]
m_lsFilterNone                   = No Filter

[TgGfxGodsHistory]
m_lsQueueTypeAll                 = All Queues

[TgGfxLeagueMenu]
m_lsLeagueGroupTitle             = My Leagues

[TgGfxMatchDetails]
m_lsPartyStatusSolo              = Solo
m_lsPartyStatusTeamNum           = Party `~

[TgGFxMatchInvite]
m_lsAcceptLabel                  = Accept
m_lsDeclineLabel                 = Decline
m_lsFailed                       = Failed
m_lsMatching                     = Matching
m_lsPlayerCount                  = # of Players Ready
m_lsQueueStatus                  = Match Is Ready

[TgGfxMenu_Smite]
m_lsQueueAvgWaitMins             = Average Wait - `~ minutes
m_lsQueueAvgWaitSecs             = Average Wait - `~ seconds
m_lsQueueName                    = `~: `~

[TgGfxPartyManagement]
m_lsByClan                       = BY CLAN
m_lsByFriends                    = BY FRIENDS
m_lsByName                       = BY NAME

[TgGfxPlayerProfile]
m_lsDateDaysAgo                  = `~ Days Ago
m_lsDateHoursAgo                 = Today, `~ Hours Ago
m_lsDateMinutesAgo               = Today, `~ Minutes Ago
m_lsDateOneDayAgo                = Yesterday at `~
m_lsDateOneHourAgo               = Today, 1 Hour Ago
m_lsDateOneMinuteAgo             = Today, 1 Minute Ago
m_lsFilterClan                   = Clan Roster
m_lsFilterFriends                = Friends List
m_lsFilterRecentlyPlayed         = Recently Played
m_lsFilterSelectClan             = <Select Member>
m_lsFilterSelectFriend           = <Select Friend>
m_lsFilterSelectMatch            = <Select Match>
m_lsFilterSelectPlayer           = <Select Player>
m_lsFilterYourProfile            = My Profile
m_lsOther                        = Other
m_lsResultLeft                   = 탈주
m_lsResultLoss                   = 패배
m_lsResultWin                    = 승리

[TgGfxPlayNow]
m_lsCompleteA                    = Complete this game type to unlock all Arena modes.
m_lsCompleteB                    = Complete this game type to unlock all Assault modes.
m_lsCompleteC                    = Complete this game type to unlock all Joust modes.
m_lsCompleteD                    = Available after unlocking all other game modes.
m_lsCompletedQueue               = Completed!
m_lsCoopMode                     = COOP
m_lsDraftModeRequirement         = This queue requires you to own at least 12 gods
m_lsGetting                      = Getting
m_lsGodLevel1                    = Mastery Level `~
m_lsGodLevel10                   = Legendary
m_lsGodLevelRequirement          = This queue requires you to have `~ gods at `~
m_lsInPartyNotLeader             = You are in a party and not the leader
m_lsJoinIn                       = Join In:
m_lsMatches                      = MATCHES
m_lsMatchFail                    = Match Lobby Failed
m_lsMatchTitleMode               = Pick Mode
m_lsMatchTitleName               = Match Name
m_lsMatchTitleOwner              = Owner
m_lsNewQueues                    = Available after unlocking all other game modes.
m_lsNewQueuesA                   = Unlocked upon completion of Arena Practice / Coop.
m_lsNewQueuesB                   = Unlocked upon completion of Assault Practice / Coop.
m_lsNewQueuesC                   = Unlocked upon completion of Joust Coop.
m_lsNow                          = Now
m_lsOnlySolo                     = Only solo players can join this queue
m_lsPopupNewUserVideoButton      = Play Video
m_lsPopupNewUserVideoDesc        = Since you are new to this game mode, please watch this introduction to the rules.
m_lsPopupNewUserVideoTitle       = Game Mode Introduction
m_lsPracticeMode                 = PRACTICE
m_lsPreferredRegionDescription   = Choose a preferred region for matches
m_lsPreferredRegionTitle         = PREFERRED REGION
m_lsRequiresAtLeastPlayers       = Requires at least `~ players in a party
m_lsRequiresAtMostPlayers        = Requires at most `~ players in a party
m_lsRequiresGods                 = Sorry, this queue requires gods that you do not own
m_lsRequiresParty                = 파티
m_lsStarting                     = Starting
m_lsStartsIn                     = Starts In:
m_lsStartTime                    = Start Time
m_lsTimeRemainingLong            = `~ 분 `~ 초
m_lsTimeRemainingSecs            = `~ 초
m_lsTimeRemainingShort           = `~:`~
m_lsTitleUnavailable             = Currently Unavailable

[TgGfxProfileHighLevel]
m_lsFilterGodMasteryAll          = All
m_lsFilterGodMasteryInProgress   = In Progress
m_lsFilterGodMasteryMastered     = Mastered
m_lsFilterGodMasteryNotPlayed    = Not Played

[TgGfxProfileMatches]
m_lsFilterGod                    = ALL GODS
m_lsFilterQueue                  = ALL QUEUES

[TgGfxProfileOverview]
banner_default                   = Default
banner_gold                      = Gold Frame
banner_league_tier               = `~ - `~
banner_legendary                 = Legendary Frame

[TgGfxSmiteTv]
m_lsMatch                        = MATCH ID: `~
m_lsRecordedFiltersAll           = No Filter
m_lsRecordedFilterTournaments    = Tournaments
m_lsViewers                      = `~ Viewers

[TgGfxStore]
m_lsCancel                       = Cancel
m_lsChangeGameName               = Change Game Name
m_lsChangeGamerNameError         = ChangeGamerName: Change name not found in vendor!
m_lsContinue                     = Continue
m_lsEnterCode                    = Enter Code
m_lsEnterNewName                 = Enter New Name
m_lsNameChange                   = A name change will cost 400 gems, continue?
m_lsOK                           = Ok
m_lsRedeemPromotion              = Redeem Code

[TgGfxVendorStore]
purchase_item                    = Click here to purchase the item
select_allitems                  = Click here to show all items
select_item1                     = Click here to select the item you want to buy
select_item2                     = Click here to select a second item
select_item3                     = Click here to select a third item
sell_item                        = Sell Item
sell_item_desc                   = Are you sure you want to sell the item?

[TgLobbyDC_Lobby]
m_lsBanningTeam1                 = Team 1 Ban - `~ secs
m_lsBanningTeam2                 = Team 2 Ban - `~ secs
m_lsDeserter                     = Deserter for `~ mins
m_lsDeserterWait                 = Waiting for Queues
m_lsInMatchQueue                 = In `~ Queue
m_lsInvitedToMatch               = Invited to Match
m_lsLabelBoost                   = PLAYERS
m_lsLabelFavor                   = FAVOR
m_lsLabelGold                    = GEMS
m_lsLabelGoodwill                = GOODWILL
m_lsLabelLevel                   = LEVEL
m_lsLabelName                    = NAME
m_lsLabelParty                   = PARTY
m_lsLabelPlayerAccount           = PLAYER ACCOUNT
m_lsLabelStatus                  = STATUS
m_lsLockedIn                     = Launching in - `~ secs
m_lsMatchAccepted                = Match Accepted
m_lsMatchDeclined                = Match Declined
m_lsMatching                     = Matching
m_lsMatchInvite                  = Match Invite
m_lsMatchLobbyRentNotify         = Locked gods can be rented for favor by clicking on their icon.
m_lsMatchLobbyRentNotifyTitle    = Renting Gods
m_lsMatchQueueStartsIn           = `~ Starts in - `~
m_lsPickingSecs                  = Picking - `~ secs
m_lsQueueTimeStandard            = In Queue - `~
m_lsQueueTimeStartsIn            = Starts in - `~
m_lsSpectatingIn                 = Spectating in - `~ secs
m_lsTooltipMaximumLevel          = Maximum level has been achieved
m_lsTooltipPlayerLevel           = `~/`~ XP needed to reach level `~
m_lsTradeAccept                  = Accept
m_lsTradeClassTitle              = Request Trade
m_lsTradeDecline                 = Decline
m_lsTradeDesc                    = `~ has requested a trade with you for `~
m_lsWaitingMatchQueue            = In `~ Queue - `~

[TgLobbyHUD]
m_lsTransistionAssists           = 도움
m_lsTransistionKills             = 처치
m_lsTransistionWins              = 승리

[TgMenuPage]
m_lsBack                         = Back
m_lsCancel                       = Cancel
m_lsCommingSoon                  = Coming Soon!
m_lsContinue                     = Continue
m_lsHelpButtonALabel             = Go Back
m_lsMenuTitle                    = Menu Page
m_lsNew                          = New
m_lsNo                           = No
m_lsOK                           = Ok
m_lsYes                          = Yes

[TgMenuPage_Blocked]
m_lsBlocked                      = Blocked
m_lsBlockPlayer                  = Block Player
m_lsBlockPlayerDesc              = Select to block a troll

[TgMenuPage_BundleStore]
m_lsBundleStore                  = Bundle Store

[TgMenuPage_Clan]
m_lsBrowse                       = Browse
m_lsBrowseClan                   = Browse open teams
m_lsClan                         = Clan
m_lsClanDecline                  = Decline
m_lsClanInfo                     = View clan info
m_lsClanInvite                   = Clan Invitation
m_lsClanJoin                     = Join
m_lsCreate                       = Create
m_lsCreateClan                   = Create Clan
m_lsCreateDesc                   = Create a new Clan
m_lsCreateName                   = Clan Name
m_lsInfo                         = Info
m_lsInvite                       = Invite
m_lsInviteName                   = Player Name
m_lsInvitePlayers                = Invite a new player to Clan
m_lsInviteToClan                 = Invite to Clan
m_lsLeaveClan                    = Leave Clan
m_lsLeaveDesc                    = Are you sure you want to leave this Clan?
m_lsQuit                         = Leave Clan
m_lsRecruit                      = Recruit
m_lsRecruitPlayers               = Review applications to Clan
m_lsRoster                       = Roster
m_lsRosterPlayers                = Clan Members
m_lsSettings                     = Settings

[TgMenuPage_Followers]
m_lsFollowers                    = Followers

[TgMenuPage_FriendActions]
m_lsAcceptAllRequests            = Accept all requests?
m_lsAcceptRequest                = Add As Friend
m_lsAddAsFriend                  = Add As Friend
m_lsBlockPlayer                  = Block Player
m_lsCancelRequest                = Cancel Request
m_lsDeclineAllRequests           = Decline all requests?
m_lsDeclineRequest               = Decline Request
m_lsFriendRequests               = Friend Requests
m_lsFriendRequestSent            = Friend request sent.
m_lsInviteToTeam                 = Invite to Team
m_lsMessage                      = Message
m_lsRemoveFriend                 = Remove Friend
m_lsSend                         = Send
m_lsSendMessage                  = Send Message
m_lsUnblockPlayer                = Unblock Player

[TgMenuPage_FriendCommon]
m_lsActions                      = Actions
m_lsLevel                        = Level `~
m_lsPlayerName                   = Player Name

[TgMenuPage_Friends]
m_lsAddFriend                    = Add Friend
m_lsFriends                      = Friends
m_lsSelectToAddFriend            = Select to add a friend

[TgMenuPage_Gods]
m_lsBuyGod                       = BUY GOD
m_lsBuySkin                      = BUY SKIN
m_lsMenuTitle                    = Gods

[TgMenuPage_Home]
m_ln10cFeatureSaleId1            = 9705
m_ln10cFeatureSaleId2            = 9658
m_ln10cFeatureSaleId3            = 9551
m_ln10cFeatureSaleId4            = 9545
m_ln10cFeatureSaleId5            = 9283
m_ln10cSysCounterIndex1          = -1
m_ln10cSysCounterIndex2          = -1
m_ln10cSysCounterIndex3          = -1
m_ln10cSysCounterIndex4          = -1
m_ln10cSysCounterIndex5          = -1
m_lnFeatureSaleId1               = 8513
m_lnFeatureSaleId2               = 10139
m_lnFeatureSaleId3               = 0
m_lnFeatureSaleId4               = 10141
m_lnFeatureSaleId5               = 10055
m_lnFeatureSaleId6               = 10124
m_lnFeatureSaleIdBeta            = 0
m_lnFeatureSaleIdFacebook        = 8622
m_lnFeatureSaleIdTwitter         = 8847
m_lnSysCounterIndex1             = -1
m_lnSysCounterIndex2             = 1
m_lnSysCounterIndex3             = -1
m_lnSysCounterIndex4             = 2
m_lnSysCounterIndex5             = 0
m_lnSysCounterIndexBeta          = -1
m_ls10cFeatureSaleText1          = Introducing Ullr, the Glorious One.
m_ls10cFeatureSaleText2          = Introducing Scylla, the Horror of the Sea.
m_ls10cFeatureSaleText3          = Introducing Nemesis, the Greek Goddess of Vengeance.
m_ls10cFeatureSaleText4          = Introducing Geb, the Egyptain God of Earth.
m_ls10cFeatureSaleText5          = Introducing Mercury, the Messenger of the Gods.
m_lsFeatureSaleButtonFacebook    = 페이스북
m_lsFeatureSaleButtonRefer       = 자세히 보기
m_lsFeatureSaleButtonTwitter     = 트위터
m_lsFeatureSaleText1             = Herc
m_lsFeatureSaleText2             = Starting on Friday the 13th and running through the weekend there will be Chaac only MOTD's.   You are rewarded for the number of kills obtained as a group while using the Axe Murderer skin in the appropriate MOTD game mode.
m_lsFeatureSaleText4             = XBalangue is ready for some fútbol! Buy Jaguar Footballer before Sunday, July 13 and also receive the exclusive Football Star 2014 skin and a Football Ward Skin.
m_lsFeatureSaleText5             = This skin is available to buy until September 1st.  Each skin sold adds $2.50 to the prize pool of the TSM Smite Invitational Tournament.
m_lsFeatureSaleText6             = Ain't no party like a ward skin party, hey!  Introducing Smite Ward Skins, collect them all!
m_lsFeatureSaleTextBeta          = test
m_lsFeatureSaleTextFacebook      = Like Us for a free Ra skin!
m_lsFeatureSaleTextGodPack       = This special package includes all current and future gods in the game. Upon purchase, Favor is refunded for any previously purchased gods and all current gods are unlocked.
m_lsFeatureSaleTextRefer         = Bring your friends into the game and receive extra favor and gems!
m_lsFeatureSaleTextTwitter       = Hunting for your next skin?  Follow @SmiteGame on Twitter and get the Artemis Stalker skin for FREE.
m_lsFeatureSaleTitleGodPack      = Ultimate God Pack
m_lsFeatureSaleTitleRefer        = Refer a Friend
m_lsFeatureSaleValueNew          = NEW
m_lsMenuTitle                    = Home

[TgMenuPage_Main]
m_lsBetaKey                      = Send Beta Key
m_lsExit                         = 게임 종료
m_lsExitDescription              = Are you sure you want to exit?
m_lsFriendsOnline                = `~ 명의 친구가 접속중
m_lsGods                         = Gods
m_lsGuides                       = Guides
m_lsHelpButtonALabel             =
m_lsLeaveQueue                   = Leave - `~
m_lsMenuTitle                    = Main Menu
m_lsNewPlayerCancel              = Maybe Later
m_lsNewPlayerDescription         = Would you like to watch the Smite tutorial video?
m_lsNewPlayerPlayTutorial        = Start by playing the Smite tutorial
m_lsNewPlayerTitle               = Welcome to Smite!
m_lsParty                        = Party
m_lsPlay                         = Play Now
m_lsProfile                      = Player Profile
m_lsSettings                     = System
m_lsSocial                       = Social
m_lsStore                        = Store
m_lsTimeBeforeInvites            = Time Before Invites: `~

[TgMenuPage_Play]
m_lsAllRandom                    = Random Pick
m_lsBlindPick                    = Blind Pick
m_lsDeserter                     = Deserter
m_lsDraftPick                    = Draft Pick
m_lsDraftPick4                   = Draft Pick (4 Bans)
m_lsDraftPick6                   = Draft Pick (6 Bans)
m_lsLevel                        = Level `~
m_lsPassword                     = PASSWORD
m_lsPlay                         = Play
m_lsRegions                      = Regions
m_lsRequirePassword              = SERVER REQUIRES PASSWORD
m_lsRequiresPassword             = Requires Password
m_lsSize                         = `~ v `~
m_lsTimeBeforeInvites            = Time Before Invites: `~
m_lsTimeBeforeOpen               = Time Before Open: `~
m_lsUnlocksAtLevel               = Unlocks at level `~

[TgMenuPage_Play_Challenge]
m_lsCreateChallengeMatch         = Create Match
m_lsEnterNamePassword            = Enter name and password:
m_lsJoinChallengeMatch           = Join Match
m_lsNameOptionalPassword         = <name> <optional password>
m_lsPlayChallenge                = Play Challenge

[TgMenuPage_Play_TeamSize]
m_ls5v5Desc1                     = Conquest (5v5):
m_ls5v5Desc2                     = This mode features a three-lane map surrounded by a jungle area. Your base, defended by three phoenixes and a minotaur, sits on one end. Your enemies' base is on the other.  Average game time is around 30 minutes.
m_ls5v5Desc3                     = Match Objectives:
m_ls5v5Desc4                     = Destroy opposing towers, phoenixes and minotaur.
m_ls5v5Desc5                     = Other map objectives are the neutral buff camps, Fire Giant and Gold Fury.
m_ls5v5Desc6                     = Other Info:
m_ls5v5Desc7                     = Only pre-made teams of 5 are allowed
m_ls5v5Desc8                     = Rewards:
m_ls5v5Desc9                     = You will earn normal match rewards.
m_lsArenaDesc1                   = Arena (Casual):
m_lsArenaDesc10                  = You start at level 3 with 2000 gold.
m_lsArenaDesc11                  = Neutral camps provide buffs but do not deduct tickets.
m_lsArenaDesc12                  = Your team respawns together in waves.
m_lsArenaDesc13                  = You will earn normal match rewards.
m_lsArenaDesc2                   = The gladiators have called out for help and the gods have answered. The Arena game mode is a brawling deathmatch where your goal is to defeat enemy players and their minions by reducing their team ticket count to 0.  Average game time is around 15 minutes.
m_lsArenaDesc3                   = Match Objectives:
m_lsArenaDesc4                   = Each team starts with 500 tickets.
m_lsArenaDesc5                   = Killing an enemy player deducts 5 tickets from the enemy team.
m_lsArenaDesc6                   = Killing an enemy minion deducts 1 ticket from the enemy team.
m_lsArenaDesc7                   = Helping a friendly minion reach the enemy portal deducts 1 ticket from the enemy team.
m_lsArenaDesc8                   = Killing an enemy Gryphon Guardian deducts 15 tickets from the enemy team.
m_lsArenaDesc9                   = Other Info:
m_lsCasualDesc1                  = Conquest (Normal):
m_lsCasualDesc2                  = This mode features a three-lane map surrounded by a jungle area. Your base, defended by three phoenixes and a minotaur, sits on one end. Your enemies' base is on the other.  Average game time is around 30 minutes.
m_lsCasualDesc3                  = Match Objectives:
m_lsCasualDesc4                  = Destroy opposing towers, phoenixes and minotaur.
m_lsCasualDesc5                  = Other map objectives are the neutral buff camps, Fire Giant and Gold Fury.
m_lsCasualDesc6                  = Other Info:
m_lsCasualDesc7                  = Solo, teams of 2, or 3 are allowed.
m_lsCasualDesc8                  = Rewards:
m_lsCasualDesc9                  = You will earn normal match rewards.
m_lsChooseTeamSize               = Choose Team Size
m_lsCreateParty                  = Create Party
m_lsCreatePartySubtitle          = Play with friends
m_lsEnterQueuePassword           = Enter Queue Password
m_lsJoustDesc1                   = Joust (1v1):
m_lsJoustDesc2                   = This game mode allows you to play against a friend in a 1v1 format.
m_lsJoustDesc3                   = Instructions:
m_lsJoustDesc4                   = Create a party with your friend.
m_lsJoustDesc5                   = Join the queue.
m_lsJoustDesc6                   = The match maker will place you and your friend on opposite teams.
m_lsJoustDesc7                   = First to kill the opposing minotaur wins!
m_lsJoustDesc8                   = Rewards:
m_lsJoustDesc9                   = You will earn normal match rewards once per day.
m_lsMin                          = `~ minutes
m_lsNoviceDesc1                  = Conquest (Novice):
m_lsNoviceDesc2                  = This mode features a three-lane map surrounded by a jungle area. Your base, defended by three phoenixes and a minotaur, sits on one end. Your enemies' base is on the other.  Average game time is around 30 minutes.
m_lsNoviceDesc3                  = Match Objectives:
m_lsNoviceDesc4                  = Destroy opposing towers, phoenixes and minotaur.
m_lsNoviceDesc5                  = Other map objectives are the neutral buff camps, Fire Giant and Gold Fury.
m_lsNoviceDesc6                  = Other Info:
m_lsNoviceDesc7                  = Solo, teams of 2, or 3 are allowed.
m_lsNoviceDesc8                  = Rewards:
m_lsNoviceDesc9                  = You will earn normal match rewards.
m_lsPassword                     = Password
m_lsPracticeDesc1                = Practice:
m_lsPracticeDesc2                = This mode is a simplified version of the Conquest game mode, with only a single lane played against a computer controlled enemy.  Your base is defended by a single Phoenix and Minotaur.
m_lsPracticeDesc3                = Match Objectives:
m_lsPracticeDesc4                = Destroy opposing tower, phoenix and minotaur.
m_lsPracticeDesc5                = Test your skills againt the Manticore, your opponent in the lane.
m_lsPracticeDesc6                = Other Info:
m_lsPracticeDesc7                = You can choose any god and test them in this game mode, even if you don't own them.
m_lsPracticeDesc8                = Rewards:
m_lsPracticeDesc9                = Rewards are not given in this game mode.
m_lsRankedDesc1                  = Conquest (Ranked):
m_lsRankedDesc10                 = Losing a ranked match will lower your skill rating.
m_lsRankedDesc11                 = Any AFK/idling will result in a skill rating penalty.
m_lsRankedDesc12                 = Bad performance relative to all other players including low in match level,low gold gained, low Kill/Assist relative to death will result in a skill rating penalty.
m_lsRankedDesc13                 = Getting consistently reported by multiple players will result in a skill rating penalty.
m_lsRankedDesc14                 = Intentional feeding, multiple afk, or breaking the rules will result in bans including permanent bans.
m_lsRankedDesc15                 = What's next:
m_lsRankedDesc16                 = In the near future we will add bans and draft picks to ranked matches.
m_lsRankedDesc17                 = Ranked matches will also require players to have a minimum of 12 Gods (due to bans and draft)
m_lsRankedDesc2                  = Ranked games offer players fair, competitive matches with other players of similar skill levels.
m_lsRankedDesc3                  = Notice:
m_lsRankedDesc4                  = Only join ranked matches if you have the time and a good internet connection for a full match
m_lsRankedDesc5                  = Important rules:
m_lsRankedDesc6                  = Must be level 15.
m_lsRankedDesc7                  = At present, ranked matches are only for solo players and do not allow pre-made teams.
m_lsRankedDesc8                  = New Gods can't be played in ranked matches until a 'cooldown' period has expired (giving a chance for the god to be better balanced and for the community to understand how to counter the god).
m_lsRankedDesc9                  = Winning a ranked match will increase your skill rating score.
m_lsSec                          = `~ seconds
m_lsSolo                         = Solo
m_lsSoloSubtitle                 = Play with a pickup group
m_lsTimeBeforeInvites            = Time Before Invites:
m_lsTimeBeforeOpen               = Time Before Open:

[TgMenuPage_PlayerProfile]
m_lsCommunitySubmitted           = COMMUNITY SUBMITTED
m_lsHIREZ                        = HIREZ
m_lsTwitchFeed                   = TWITCH FEED
m_lsWebsite                      = WEBSITE
m_lsWebSummary                   = Web Summary

[TgMenuPage_Purchaser]
m_lsBuy                          = Buy
m_lsInsufficientFavor            = Sorry, you do not have enough in game experience (favor).
m_lsInsufficientFunds            = Insufficient Funds
m_lsPurchase                     = Purchase
m_lsPurchaseError                = Purchase Error
m_lsPurchaseItemName             = PURCHASE %s
m_lsPurchaseTitle                = Purchase `~
m_lsUnlockAvailable              = Unlock Available!
m_lsUseFavor                     = Use Favor
m_lsUseGems                      = Use Gems

[TgMenuPage_Region]
m_lsRegionSelection              = Region Selection
m_lsSelected                     = Selected

[TgMenuPage_Social]
m_lsBlocked                      = Blocked
m_lsClan                         = Team
m_lsClanPlayers                  = Team Players
m_lsEarnRewards                  = Earn rewards by bringing people to Smite
m_lsFollowers                    = Followers
m_lsFriendPlayers                = Friend Players
m_lsFriends                      = Friends
m_lsIgnoredPlayers               = Ignored Players
m_lsOnline                       = `~ online
m_lsOthersFriendingYou           = Others Friending You
m_lsReferAFriend                 = Refer-A-Friend
m_lsSocial                       = Social

[TgMenuPage_System]
m_lsCommand                      = Command
m_lsConsoleCommand               = Console Command
m_lsEnterCommand                 = Enter Command
m_lsSettings                     = Settings
m_lsSubmitBugReport              = Submit Bug Report
m_lsSystem                       = 시스템

[TgMenuPage_Team]
m_lsCreateChallengeMatch         = Create Match
m_lsEnterNameAndPassword         = Enter name and password
m_lsInQueue                      = In Queue
m_lsJoinQueue                    = Join Queue
m_lsLeaveQueue                   = Leave - `~
m_lsMembers                      = Members
m_lsNameOptionalPassword         = <name> <optional password>
m_lsTeam                         = Team

[TgMenuPage_TeamInvite]
m_lsInviteByName                 = 이름으로 초대하기
m_lsInviteTeamMembers            = Invite Team Members
m_lsInviteToTeam                 = Invite to Team

[TgMenuPage_TeamMembers]
m_lsKick                         = 강퇴
m_lsLeader                       = 팀장
m_lsTeamMembers                  = 팀원

[TgMenuPage_VideoStreams]
m_lsGuides                       = Guides

[TgPageInfo_GodDetail]
m_lsAttackSec                    = Attack/Sec
m_lsBase                         = Base
m_lsDetails                      = Details
m_lsHealth                       = Health
m_lsHint                         = * Number in parentheses is additional amount per level
m_lsHP5                          = HP5
m_lsMagical                      = Magical
m_lsMana                         = Mana
m_lsMP5                          = MP5
m_lsPhysical                     = Physical
m_lsPower                        = Power
m_lsProtection                   = Protection
m_lsRange                        = Range
m_lsRegen                        = Regen
m_lsSpeed                        = Speed

[TgPageInfo_GodInfo]
m_lsInfo                         = Info
m_lsPantheon                     = Pantheon

[TgPageInfo_GodSummary]
m_lsDefense                      = Defense
m_lsMagical                      = Magical
m_lsMax                          = Max
m_lsPhysical                     = Physical
m_lsSummary                      = Summary
m_lsTags                         = Tags
m_lsUtility                      = Utility

[UTgGfxAvatarMenu]
avatar_default                   = Default
m_lsFilterAll                    = All
m_lsFilterFavor                  = Favor
m_lsFilterGems                   = Gem

[UTgGfxFeatureNews]
m_lsNewUserVideoData             = New user? Watch our getting started guides

[UTgGfxSettings]
m_lsApplyChanges                 = Apply Changes Before Leaving?
m_lsNo                           = No
m_lsUnsavedChanges               = You Have Made Changes
m_lsYes                          = Yes

[UTgGfxWardsPage]
ward_skin_default                = Default

[Warning]
m_lsEULADeclined                 = You did not accept the EULA
no_item_warning_desc             = You are leaving the base without any items.
warning_title                    = Warning
